Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/haittaavatko_valtionrajat_yhteistyota_.html.tmx
Source language: fin
Languages: sme

source: Haittaavatko valtionrajat yhteistyötä?
sme: Heađuštit go stáhtaráját ovttasbarggu?

source: Onko teidän laitoksellanne koettu, että valtionrajat aiheuttavat haasteita ja ongelmia?
sme: Leat go din ásahusas vásihusat ahte stáhtarájit leat buktán hástalusaid ja váttisvuođaid?

source: Saamelainen rajahaittalautakunta haluaisi saada tietoja kokemuksistanne ja pyytää ehdotuksia työhönsä.
sme: Sámi rádjahehttehuslávdegoddi háliidivččii diehtit din vásihusaid birra ja sihtá árvalusaid iežas bargui.

source: Saamelaisen rajahaittalautakunnan on nimennyt Saamelainen parlamentaarinen neuvosto (SPN) ja se on kolmen saamelaiskäräjien yhteistyöelin.
sme: Sámi rádjahehttehuslávdegotti lea Sámi Parlamentáralaš Ráđđi (SPR) nammadan, mii lea golmma sámedikki ovttasbargoorgána.

source: Lautakunnan tehtävänä on identifioida niin sanottuja rajahaittoja, mitkä vaikeuttavat yhteistyötä ja yhteyttä saamelaisten kesken kunkin valtion rajojen kohdalla sekä aiheuttavat haasteita yksittäisille ihmisille, perheille, järjestöille, laitoksille tai elinkeinonharjoittajille.
sme: Lávdegotti bargun lea identifiseret nu gohčoduvvon rádjahehttehusaid mat váttásmahttet ovttasbarggu ja oktavuođa sámiid gaskka iešguđege stáhtarájáid bealde, ja buktet hástalusaid olbmuide, bearrašiidda, organisašuvnnaide, ásahusaide dahje ealáhusaktevrraide.

source: Onko teidän organisaatiossanne kokemuksia, joita lautakunnan tulisi tietää?
sme: Leat go din organisašuvnnas vásihusat maid lávdegoddi galggašii diehtit?

source: Me tarvitsemme teidän apuanne!
sme: Mii dárbbašat dis veahki!

source: Ota yhteyttä meihin ja kirjoita osoitteeseen samediggi@samediggi.no ja merkitse sähköpostiin “sámi rádjahehttehuslávdegoddi”.
sme: Váldde oktavuođa minguin ja čále čujuhussii samediggi@samediggi.no ja merke šleađgapostii “sámi rádjahehttehuslávdegoddi”.

source: Mielellään voit kirjoittaa haasteistasi.
sme: Áinnas sáhtát čilget du hástalusaid birra.

source: Lautakunta haluaa saada laajasti ymmärrystä haasteista, joita rajat saamelaisalueella aiheuttavat.
sme: Lávdegoddi háliida oažžut áddejumi viidát hástalusaid birra maid ráját Sámis dagahit.

source: Lautakunta haluaa ehdotuksia 15.4.2020 mennessä.
sme: Lávdegoddi háliida árvalusaid ovdal cuoŋománu 15. beaivvi dán jagi.

source: Esimerkkejä aiheista, jotka ovat merkityksellisiä lautakunnalle:
sme: Ovdamearkkat fáttáide mat leat relevánta lávdegoddái:

source: Työ – rajan yli tapahtuva työssäkäynti
sme: Bargu – go rasttilda stáhtaráji bargui manadettiin

source: Kansalaisuus – yksittäisten ihmisten ja perheiden haasteet “asuttaessa kahdessa valtiossa”
sme: Riikavulošvuohta – olbmuid ja bearrašiid hástalusat das go “ásset guovtti riikkas”

source: Koulu – peruskouluyhteistyö raja-alueilla
sme: Skuvla – vuođđoskuvlaovttasbargu rádjaguovlluin

source: Ylempi koulutus – yhteiset saamelaiset koulutukset ja opiskelijaelämä
sme: Alit oahppu – oktasaš sámi oahput ja studeantaeallin

source: Terveys – tarjonta raja-alueilla ja yhteinen tarjonta
sme: Dearvvašvuohta – fálaldat rádjaguovlluin ja oktasaš fálaldagat

source: Käsityöt, myynti ja kulttuuri – kulttuurityö ja myynti rajan toiselle puolelle
sme: Duodji, vuovdin ja kultuvra – kulturbargu ja vuovdin nuppi beallái rájá

source: Poroelinkeino raja-alueilla – petopolitiikka, myös korvausasiat, eläinlääkäriasiat jne. (lautakunnalla ei ole tarkoitus arvioida laidunnusasioita).
sme: Boazodoallu rádjaguovlluin – boraspirepolitihkka maiddái buhtadusáššit, šibitdoavttiráššit jna. (lávdegoddi ii áiggo árvvoštallat guohtonášši).

source: Projektihallinnointi – tukijärjestelmät ja yhteiset projektit
sme: Prošeaktastivren – doarjjaortnegat ja oktasaš prošeavttat

source: Lautakunnan jäsenet:
sme: Lávdegotti lahtut leat:

source: Runar Myrnes Balto, lautakunnan puheenjohtaja (Norjan puolelta) Anders Kråik, jäsen (Ruotsin puolelta) Ulla Magga, jäsen (Suomen puolelta)
sme: Runar Myrnes Balto, lávdegotti jođiheaddji (Norgga bealde) Anders Kråik, lahttu (Ruoŧa bealde) Ulla Magga, lahttu (Suoma bealde)

source: Kuva: Åse M.P. Pulk/Sámediggi
sme: Govva: Åse M.P. Pulk/Sámediggi
